{
  "english": {
    "navLink1": "Services",
    "navLink2": "Coverage",
    "navLink3": "Fleet",
    "navLink4": "Contact Us",
    "navLink5": "About Us",
    "navLink6": "Fares",
    "landingBtn": "Book Your Ride Now",
    "landingTitle": "MetroCar",
    "landingText": " We offer chauffeured vehicles. Specialized in seamless transport, rent by hour, day or tours in Colombia available 24 hours a day. You can find us in cities such as Bogota, Medellin, Cartagena, Cali and Barranquilla. The service we offer is executed through the latest luxury vehicles y bilingual and professional chauffeurs.",
    "landingCars": "Our Best Sellers",
    "landingCoverage": "We offer coverage in tHese cities",
    "servicesTitle1": "A safe, tailored and exclusive service",
    "servicesTitle2": "Services",
    "servicesTitle3": "Aditional Services",
    "servicesText1": "With experience in the industry since 2017, we offer a high end chauffered car rental service",
    "servicesText2": "Every single member of our team is highly trained and qualified to offer an excellent service with punctuality and courtesy in each trip",
    "servicesText3": "We have a last generation fleet of vehicles, following all of the protocols that guarantee comfort and security",
    "servicesText4": "Through carefully selected parterships and collaborations we are able to offer :",
    "servicesList1": "Hourly Vehicles",
    "servicesList2": "Point-to-Point trips",
    "servicesList3": "Airport Transfers (Arrivals & Departures)",
    "servicesList4": "Events and Conventions",
    "servicesList5": "Turistic Tours",
    "servicesList6": "Weddings & Graduations",
    "servicesList7": "Translators",
    "servicesList8": "Armed security guard",
    "servicesList9": "Guias turisticos licenciados",
    "servicesList10": "Protocols Staff (Airport)",
    "servicesList11": "Corporate Vehicle Marking",
    "bags": "bags",
    "faresImg": "Image",
    "faresName": "Vehicle",
    "faresHour": "Hourly fare*",
    "faresHourText": "Hourly fare*: At least 3 hours",
    "faresDay": "Daily fare*",
    "faresDayText": "Daily fare*: Our daily coverage includes 12 hours but you get charged only 8 hours",
    "faresTrip": "Trip fare",
    "coverageTitle": "Our Coverage",
    "coverageText": "We are a company with base in Bogota and we offer our services in cities all over Colombia, in Medellin, Cali, Cartagena and Barranquilla.",
    "contactTitle": "use this form to reach out to us directly",
    "contactFormName": "Name",
    "contactFormMessage": "Message",
    "contactText": "To book a ride with us you can use this webpage, our booking button or our local phone numbers",
    "contactPlaceholder": "Hello, I have a comment / doubt about your service....",
    "formLoading": "Loading...",
    "formSuccess": "Message sent successfully, we'll be in contact as soon as posible",
    "aboutSelector1": "About Us",
    "aboutSelector2": "Frequently Asked Questions",
    "aboutSelector3": "Reviews",
    "aboutTextTitle1": "Who Are We:",
    "aboutText1": "We are a company founded by Colombian entrepreneurs with the objective of creating a chauffeured car service that offers a premium experience at a competitive pricepoint. We work every single day to improve our operations to provide a safe service that stays competitive within the market's demands. ",
    "faqTextTitle1": "Is your price all included or do charge any extras?",
    "faqTextTitle2": "What would happen if my flight got delayed or dispatched early?",
    "faqTextTitle3": "How will I know if my bags will fit inside my desired vehicle?",
    "faqTextTitle4": "Do you offer service if I arrive to an FBO private airport?",
    "faqTextTitle5": "How will I be able to contact with my driver once I arrive?",
    "faqText1": "La reserva se debe hacer por lo menos 24 horas previas al servico",
    "faqText2": "We will be following each flight carefully to stay ahead of any alteration in the schedule of the flights, however any cancellation done by the client will have to be informed directly to us and with a reasonable timeframe in order to avoid getting charged a no-show penalty",
    "faqText3": "In our Fleet page you will find each vehicle's specifications which include how many bags and passengers can comfortably fit in each vehicle, simply head towards the Fleet page and check out your desired vehicle specifications.",
    "faqText4": "Yes we do have coverage in your desired FBO, just make sure to let us know beforehand so we can offer the best service for you",
    "faqText5": "Once your reservation is complete you will recieve full details including time and place for the pickup. Additionally you can text our Whatsapp lines at any time and we will make sure to provide you with any details you might need",
    "reviewsTextTitle1": "Some of our recent reviews ",
    "reviewsText1": "A great service, arrived on time and very respectful the whole ride. The vehicle was very clean and with good commodities such as water or a guest phone ready to use.",
    "footerText": "MetroCar is an up and coming Colombian company that dedicates to offer a luxury service to their pasengers, the founders have 10 years of experience in the industry and even though its still growing as a company, that allows us to provide the clients with the attention and care they deserve.",
    "footerCredits": "This webpage was designed and developed by",
    "watermark": "Webpage is still under development"
  },

  "spanish": {
    "navLink1": "Servicios",
    "navLink2": "Cobertura",
    "navLink3": "Flota",
    "navLink4": "Contactenos",
    "navLink5": "nosotros",
    "navLink6": "Tarifas",
    "landingBtn": "Reserva ya tu transporte",
    "landingTitle": "MetroCar",
    "landingText": "Ofrecemos vehículos con conductor. Estamos especializados en traslados, servicios por horas o días, toures, bodas y graduaciónes. Disponibles las 24 horas del día. Nos pueden encontrar  en ciudades como Bogotá, Medellín, Cali, Cartagena y Barranquilla. La experiencia que ofrecemos se ejecuta con vehículos de lujo, último modelo y con conductores bilingües, experimentados  y profesionales.",
    "landingCars": "Nuestros vehículos Insignia",
    "landingCoverage": "Nuestras Ciudades con Cobertura",
    "servicesTitle1": "Un servicio exclusivo, a medida y seguro",
    "servicesTitle2": "Servicios",
    "servicesTitle3": "Servicios Adicionales",
    "servicesText1": "Con experiencia en la industria desde 2017, ofrecemos un servicio de alquiler de vehículos de alta gama con conductor.",
    "servicesText2": "Todos los integrantes de nuestro equipo se encuentran completamente capacitados para brindar un excelente servicio con puntualidad y cortesia en cada viaje.",
    "servicesText3": "Contamos con una flota de vehículos de ultima generación, siguiendo todos los protocolos que garantizan comodidad y seguridad.",
    "servicesText4": "A traves de alianzas y proveedores cuidadosamente seleccionados ofrecemos :",
    "servicesList1": "Vehículos por Hora",
    "servicesList2": "Punto a Punto",
    "servicesList3": "Traslados Aeropuerto (Llegadas y salidas)",
    "servicesList4": "Eventos y Convenciones",
    "servicesList5": "Excursiones a sitios turísticos",
    "servicesList6": "Bodas y Grados",
    "servicesList7": "Traductores",
    "servicesList8": "Pesonal de escolta armado",
    "servicesList9": "Guias turísticos licenciados",
    "servicesList10": "Personal de protocolos (Aeropuerto)",
    "servicesList11": "Marcación corporativa de Vehículos",
    "bags": "maletas",
    "faresImg": "Imagen",
    "faresName": "Vehículo",
    "faresHour": "Tarifa por Hora*",
    "faresHourText": "Tarifa por Hora*: Mínimo de 3 horas",
    "faresDay": "Tarifa por Día*",
    "faresDayText": "Tarifa por Día*: La cobertura incluye 12 horas de servicio sin embargo el cliente solo paga 8 horas",
    "faresTrip": "Tarifa por Trayecto",
    "coverageTitle": "Nuestra Cobertura",
    "coverageText": "Somos una empresa con base en Bogotá y ofrecemos servicios en las ciudades de Medellin, Cali, Cartagena,  y Barranquilla.  ",
    "contactTitle": "use este formulario para contactar directamente con nosotros",
    "contactFormName": "Nombre",
    "contactFormMessage": "Mensaje",
    "contactText": "Para reservar se puede contactar con esta pagina web, el boton de reserva, o nuestras lineas locales",
    "contactPlaceholder": "Hola tengo una duda / comentario sobre su servicio....",
    "formLoading": "Cargando...",
    "formSuccess": "Su mensaje ha sido enviado con éxito, estaremos en contacto pronto",
    "aboutSelector1": "Acerca de Nosotros",
    "aboutSelector2": "Preguntas Frequentes",
    "aboutSelector3": "Reseñas",
    "aboutTextTitle1": "Quienes Somos:",
    "aboutText1": "Una compañia fundada por emprendedores Colombianos con el objetivo de crear un servicio de transporte de lujo con conductor que permita una experiencia de la mas alta calidad a un precio competitivo. Trabajamos con enfoque en servicio y día a día tenemos como prioridad mejorar nuestros procesos para que sean seguros y esten a la vanguardia a las necesidades del mercado.",
    "faqTextTitle1": "¿Su precio es todo incluido o cobran adicionales?",
    "faqTextTitle2": "¿Que pasa si tengo un inconveniente con mi vuelo?",
    "faqTextTitle3": "¿Como se si mi equipaje cabe en el vehículo que quiero?",
    "faqTextTitle4": "¿Que pasa si llego a un aeropuerto privado (FBO) me pueden recoger ahí?",
    "faqTextTitle5": "¿Su precio es todo incluido o cobran adicionales?",
    "faqText1": "El precio del servicio es todo incluido, los cargos como propina al conductor, gasolina o impuestos estan incluidos en la tarifa de cada vehículo. ",
    "faqText2": "Nosotros estamos al pendiente de los cambios y modificaciones de su vuelo para siempre ofrecer el mejor servicio. Si el que cancela su vuelo es el cliente debera informarnos con anterioridad para no tener un cobro por incumplimiento",
    "faqText3": "En nuestra pagina de flota cada vehículo tiene especificado cuantas maletas y pasajeros pueden viajar comodamente, simplemente dirijase a la pagina de flota y revise las especificaciones de su vehículo deseado",
    "faqText4": "Ofrecemos servicio en los los FBO para facilitar la movilidad de nuestros clientes, solo asegurese de avisarnos de antemano para poder brindar el mejor servicio posible",
    "faqText5": "Una vez su reserva este terminada le sera proporcionada la hora y lugar de recogida, adicionalmente puede escribir a nuestras lineas en Whatsapp y le ayudaremos con cualquier detalle extra que pueda querer",
    "reviewsTextTitle1": "Unas de nuestras reseñas recientes",
    "reviewsText1": "un gran servicio, puntal y respetuoso. El vehículo muy aseado y con comodidades como agua y celular a la disposicíon",
    "footerText": "MetroCar es una empresa prometedora Colombiana que se dedica a ofrecer un servico de lujo a sus pasajeros, los fundadores tienen una experiencia de 10 años en la industria y aunque aun es un empresa en crecimiento eso le permite darle la atencíon y cuidado a todos sus clientes tal y como lo merecen.",
    "footerCredits": "Esta pagina web fue diseñada y desarrollada por ",
    "watermark": "Pagina web en construccíon"
  }
}
